Repository: iina/iina
Catalog: iina/mul.lproj/PrefUIViewController.xcstrings
Source language: en
Languages: af, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, zh_hans, zh_hant

# i84-B8-gqD.title
source: Pause / Resume
af: Laat wag / hervat
ca: Pausa / Reprèn
cs: Pozastavit / Pokračovat
da: Pause / Genoptag
de: Pause/Wiedergabe
es: Pausa / Reanudar
fa: مکث/ادامه
fi: Tauota /Jatka
fr: Pause / Lecture
he: להשהות/לחדש
hi: ठहरें / रिज्यूम
hr: Zaustavi/Nastavi
hu: Szünet/Folytatás
id: Jeda / Lanjut
it: Pausa / Riprendi
ja: 一時停止 / 再生
ko: 일시 정지 / 재생
nl: Pauzeren/hervatten
no: Pause / Gjenoppta
pl: Pauza / Wznowienie
pt_br: Pausar / Reproduzir
pt_pt: Pausa / Retomar
ro: Pauză/Redare
ru: Пауза / Воспроизведение
sk: Pozastaviť / Spustiť
sr_cs: Pauziraj/nastavi
sv: Pausa / fortsätta
tr: Duraklat / Sürdür
uk: Пауза/Відновити
zh_hans: 暂停 / 继续
zh_hant: 暫停 / 繼續

# iRn-3s-oQH.title
source: of the screen
af: van die skerm
ca: de la pantalla
cs: kraji obrazovky
da: af skærmen
de: Bildschirmrand entfernt
es: de la pantalla
fa: از صفحه نمایش
fi: ruudulla oleva
fr: de l'écran
he: של המסך
hi: स्क्रीन के
hr: od ekrana
hu: a képernyőről
id: dari layar
it: lo schermo
ja: 端から
ko: 를 기준으로
lv: no ekrāna
nl: van het scherm
no: av skjermen
pl: ekranu
pt_br: da tela
pt_pt: do ecrã
ro: ecranului
ru: части экрана
sk: obrazovky
sr_cs: ekrana
sv: av skärmen
tr: tarafından
uk: краю екрану
zh_hans: 部
zh_hant: 部

# KCL-Ki-A0p.title
source: Y offset:
af: Y-afstand:
ca: Desplaçament Y:
cs: Y posun:
da: Y forskydning:
de: Y-Versatz:
es: Desplazar en Y:
fa: افست عمودی:
fi: Y-siirtymä:
fr: Décalage Y :
he: היסט רוחב:
hi: Y ओफ़्सेट:
hr: Odstupanje po Y-osi:
hu: Y eltolás:
id: Offset sumbu-Y:
it: Offset Y:
ja: Y座標:
ko: 세로 기준
lv: Y nobīde:
nl: Y-afstand:
no: Y-forskyvning:
pl: Oś Y:
pt_br: Deslocamento Y:
pt_pt: Deslocamento Y:
ro: Compensare Y:
ru: Y-смещение:
sk: Posun Y:
sr_cs: Odstupanje po Y-osi:
tr: Kenardan Y uzaklığı:
uk: Зсув за віссю Y:
zh_hans: Y 方向:
zh_hant: Y 位移：

# KJT-iG-2xc.title
source: Fast Forward / Rewind
af: Spoel vorentoe / agtertoe
ca: Avanç ràpid / rebobinar
cs: Vpřed/vzad
da: Hurtig fremad/tilbage
de: Vor-/Zurückspulen
es: Avance rápido / rebobinado
fa: عقب/جلو کردن سریع
fi: Kelaus eteen / taakse
fr: Avance rapide / Rembobiner
he: להריץ קדימה/אחורה
hi: फास्ट फॉरवर्ड / रिवाइंड
hr: Premotaj naprijed/natrag
hu: Gyors előre / vissza
id: Majukan/Mundurkan
it: Avanti / Indietro veloce
ja: 次へ / 前へ
ko: 빨리 감기 / 되감기
lv: Patīt uz priekšu/atpakaļ
nl: Vooruit-/terugspoelen
no: Hurtig fremover / bakover
pl: Przewijanie w tył/do przodu
pt_br: Avanço / Retrocesso
pt_pt: Avançar / recuar rápido
ro: Repede Înainte / Înapoi
ru: Быстрая перемотка вперед/назад
sk: Dopredu / Dozadu
sr_cs: Premotaj unapred/unazad
sv: Snabbspola / backa
tr: Hızlı İleri Sar / Geri Sar
uk: перемотування назад / уперед
zh_hans: 快进/快退
zh_hant: 快轉/倒轉

# kOT-8q-E57.title
source: Display time and battery info when in full screen
af: Toon tyd- en battery-inligting wanneer in volskerm
ca: Mostra l'hora i la informació de la bateria en pantalla completa
cs: Zobrazit čas a informace o baterii v režimu celé obrazovky
da: Vis tid og batteri info når fuldskærmsvisning er aktiv
de: Zeit und Batteriestatus im Vollbildmodus anzeigen
es: Mostrar el tiempo y la información de la batería cuando se está en pantalla completa
fa: نمایش زمان و اطلاعات باتری در حالت تمام صفحه
fi: Näytä aika ja akun tiedot koko näytön tilassa
fr: Afficher les infos de batterie et de temps en plein écran
he: הצג מידע שעה וסוללה כאשר פועל במסך מלא
hi: जब पूर्ण स्क्रीन में समय और बैटरी की जानकारी प्रदर्शित करें
hr: Prikaži podatake o vremenu i bateriji u cjeloekranskom prikazu
hu: Az idő és az akkumulátor információ megjelenítése teljes képernyőn
id: Tampilkan waktu dan info baterai saat layar penuh
it: Visualizza ora e % batteria quando a tutto schermo
ja: フルスクリーン時に現在時刻とバッテリー残量を表示する
ko: 전체 화면에서 시간과 배터리 정보 보여주기
lv: Rādīt laiku un akumulatora informāciju pilnekrāna režīmā
nl: Toon tijd en batterij in schermvullende weergave
no: Vis tid og batteriinfo når i fullskjerm
pl: Pokaż godzinę oraz stan baterii podczas otwarzania na pełnym ekranie
pt_br: Mostrar tempo e informações da bateria quando em tela cheia
pt_pt: Mostrar informação de tempo e bateria quando em ecrã completo
ro: Afișează timpul și informațiile despre baterie în ecran complet
ru: Отображать время и информацию о батарее в полноэкранном режиме
sk: Zobraziť čas a info o batérii počas prehrávania na celej obrazovke
sr_cs: Prikaži vreme i informacije o bateriji u režimu celog ekrana
sv: Visa tid och batteriinfo i helskärmsläge
tr: Tam ekranda pil ve saat bilgilerini göster
uk: Показувати час та дані про батарею в повноекранному режимі
zh_hans: 全屏时显示系统时间及电量
zh_hant: 全螢幕時顯示系統時間及電量資訊

# kYu-0l-jQQ.title
source: Thumbnail Preview:
af: Duimnaelvoorskou:
ca: Previsualització de miniatures:
cs: Náhled:
da: Thumbnail forehåndsvisning:
de: Miniaturbild-Vorschau:
es: Vista previa de miniaturas:
fa: پیشنمایش تصویر بندانگشتی:
fi: Pikkukuvan esikatselu:
fr: Aperçu des miniatures :
he: תצוגה מקדימה ממוזערת:
hi: थंबनेल पूर्वावलोकन:
hr: Prikaz minijatura slika:
hu: Miniatűr előnézet:
id: Pratinjau Thumbnail:
it: Anteprima miniature:
ja: サムネイルプレビュー:
ko: 섬네일 미리보기
lv: Sīkattēla rādīšana:
nl: Miniaturen:
no: Forhåndsvisning av miniatyrbilde:
pl: Podgląd miniatur:
pt_br: Previsão por Miniaturas:
pt_pt: Pré-visualização da miniatura:
ro: Previzualizare Miniaturi:
ru: Показ миниатюр:
sk: Náhľad:
sr_cs: Prikaz sličica:
sv: Förhandsvisning med miniatyrbilder:
tr: Küçük Resim Önizlemesi:
uk: Мініатюри:
zh_hans: 缩略图预览:
zh_hant: 縮覽圖預覽：

# l54-63-V6n.title
source: Layout:
af: Uitleg:
ca: Disposició:
cs: Umístění:
de: Position:
es: Diseño:
fa: چیدمان:
fi: Asettelu:
fr: Disposition :
he: פריסה:
hi: ख़ाका:
hr: Raspored:
hu: Elrendezés:
id: Tata Letak:
it: Disposizione:
ja: レイアウト:
ko: 화면에서의 위치
lv: Izkārtojums:
no: Utforming:
pl: Układ:
pt_pt: Esquema:
ro: Aspect:
ru: Расположение:
sk: Rozloženie:
sr_cs: Raspored:
tr: Yerleşim Düzeni:
uk: Розташування:
zh_hans: 样式:
zh_hant: 佈局：

# lZc-Dl-3cQ.title
source: Light
af: Lig
ca: Llum
cs: Světlé
da: Lys
de: Hell
es: Claro
fa: روشن
fi: Vaalea
fr: Clair
he: בהירה
hi: प्रकाश
hr: Svijetla
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트 모드
lv: Gaišs
nl: Licht
no: Lys
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
sr_cs: Svetla
sv: Ljust
tr: Açık
uk: світла
zh_hans: 亮色
zh_hant: 淺色

# mdD-if-Wqw.title
source: Snap to center when dragging
af: Spring na die middel tydens sleep
ca: Ajusta al centre a l'arrossegar
cs: Přichytit ke středu při táhnutí
da: Snap til center mens der trækkes
de: Beim Bewegen am Mittelpunkt kleben
es: Ajustar al centro al arrastrar
fa: ضربه به مرکز هنگام کشیدن
fi: Kiinnitä keskelle vetämällä
fr: Attirer au centre lors du déplacement
he: הצמד למרכז בעת גרירה
hi: खींचते समय केंद्र पर स्नैप करें
hr: Privuci u središte prilikom povlačenja
hu: Középre ugrás húzásnál
id: Posisikan di tengah saat menggeser
it: Tieni al centro quando trascini
ja: ドラッグ時に中央にスナップする
ko: 마우스로 끌때 화면 가운데 맞춤
lv: Velkot, nofiksējiet to centrā
nl: Spring naar het midden tijdens het slepen
no: Fest til sentrum når du drar
pl: Przyciągaj do środka podczas przeciągania
pt_br: Grudar ao centro quando arrastar
pt_pt: Encaixar no centro quando arrastar
ro: Snap pe centru în timpul mutării
ru: Привязка к центру при перетаскивании
sk: Prichytiť do stredu pri ťahaní
sr_cs: Prikači za centar prilikom prevlačenja
sv: Fäst till mitten vid förflyttning
tr: Sürüklerken merkeze hizala
uk: Фіксувати в центрі при переміщуванні
zh_hans: 拖动时吸附到窗口中心
zh_hant: 拖移時吸附到視窗中心

# mM7-1Q-FyL.title
source: Appearance:
af: Voorkoms:
ca: Aparença:
cs: Vzhled:
da: Udseende:
de: Aussehen:
es: Apariencia:
fa: ظاهر:
fi: Ulkonäkö:
fr: Apparence :
he: מראה:
hi: दिखावट:
hr: Izgled:
hu: Megjelenés:
id: Tampilan:
it: Aspetto:
ja: 外観:
ko: 모양새
lv: Izskats:
nl: Weergave:
no: Utseende:
pl: Wygląd:
pt_br: Aparência:
pt_pt: Aparência:
ro: Aspect:
ru: Внешний вид:
sk: Vzhľad:
sr_cs: Izgled:
sv: Utseende:
tr: Görünüm:
uk: Оформлення:
zh_hans: 外观:
zh_hant: 外觀：

# MR7-Ac-SAO.title
source: 1x video size
af: 1x videogrootte
ca: 1x la mida del vídeo
cs: 1× velikost videa
da: 1x video størrelse
de: Originale Videogröße
es: 1x tamaño del vídeo
fa: اندازه ویدیو 1x
fi: 1x videon koko
fr: 1x la taille de la vidéo
he: גודל הוידאו x1
hi: 1x वीडियो का आकार
hr: 1 × veličina videa
hu: 1x videó méret
id: 1x ukuran video
it: Dimensione 1x
ja: ビデオサイズの1倍
ko: 원래 비디오 크기
lv: Tiešs video izmērs - 1x
nl: Originele videogrootte
no: 1x videostørrelse
pl: 1x rozmiaru obrazu
pt_br: 1x tamanho video
pt_pt: 1x tamanho do vídeo
ro: 1x din video
ru: 1× размера видео
sk: 1x veľkosť videa
sr_cs: Veličina video-zapisa 1x
sv: 1x videostorlek
tr: 1x video boyutu
uk: 100 % розміру відео
zh_hans: 1 倍视频大小
zh_hant: 1 倍影片大小

# MVv-Mx-GTD.title
source: Speed
af: Snelheid
ca: Velocitat
cs: rychlost
da: Hastighed
de: Geschwindigkeit
es: Velocidad
fa: سرعت
fi: Nopeus
fr: Vitesse
he: מהירות
hi: गति
hr: Brzina
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 再生速度
ko: 재생속도
lv: Mainīt ātrumu
nl: Snelheid
no: Hastighet
pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
ru: скорость
sk: Rýchlosť
sr_cs: Brzina
sv: Hastighet
tr: Hız
uk: швидкість
zh_hans: 速度
zh_hant: 速度

# NUr-hY-gfo.title
source: Auto hide after:
af: Versteek outomaties na:
ca: Amaga automàticament després de:
cs: Automaticky skrýt po:
da: Auto skjul efter:
de: Automatisch ausblenden nach:
es: Ocultar después de:
fa: مخفي شدن خودکار بعد از:
fi: Piilota automaattisesti:
fr: Masquer automatiquement après :
he: הסתר אוטומטית לאחר:
hi: ऑटो के बाद छिपा:
hr: Automatski sakrij nakon:
hu: Automatikus elrejtés miután:
id: Sembunyikan otomatis setelah:
it: Nascondi dopo:
ja: 非表示になるまで:
ko: 일정 시간 후 자동으로 숨김
lv: Automātiski paslēpt pēc:
nl: Verberg automatisch na:
no: Skjul automatisk etter:
pl: Ukryj automatycznie po
pt_br: Ocultar automaticante após:
pt_pt: Ocultar automaticamente depois de:
ro: Auto ascunde după:
ru: Автоматически скрывать после:
sk: Automaticky skryť po:
sr_cs: Automatski sakrij nakon:
sv: Göm automatiskt efter:
tr: Otomatik gizle:
uk: Автоматично приховати через:
zh_hans: 自动隐藏:
zh_hant: 自動隱藏：

# NYG-e9-DV0.title
source: right
af: regter
ca: dreta
cs: pravému
da: Højre
de: rechten
es: derecho
fa: راست
fi: oikea
fr: droit
he: ימין
hi: सही
hr: desno
hu: jobb
id: kanan
it: destro
ja: 右
ko: 오른쪽
lv: labās
nl: rechter
no: høyre
pl: prawej
pt_br: direita
pt_pt: direita
ro: dreapta
ru: правой
sk: vpravo
sr_cs: desno
sv: höger
tr: sağ
uk: правого
zh_hans: 右
zh_hant: 右

# O8C-Vi-rSp.title
source: Automatically pause playback
af: Laat afspeel outomaties wag
ca: Atura automàticament la reproducció
cs: Аutomaticky pozastavit přehrávání
da: Pause automatisk afspilning
de: Wiedergabe automatisch pausieren
es: Pausar automáticamente la reproducción
fa: توقف خودکار پخش
fi: Tauota toisto automaattisesti
fr: Automatiquement mettre en pause la lecture
he: השהה אוטומטית את ההשמעה
hi: स्वचालित रूप से प्लेबैक रोकें
hr: Automatski zaustavi reprodukciju
hu: A lejátszás automatikus szüneteltetése
id: Jeda pemutaran secara otomatis
it: Metti in pausa la riproduzione
ja: 自動で再生を一時停止する
ko: 자동으로 일시 정지
lv: Automātiski apturēt atskaņošanu
nl: Pauzeer
no: Pause avspilling automatisk
pl: Automatycznie pauzuj odtwarzanie
pt_br: Pausar a reprodução automaticamente
pt_pt: Pausar automaticamente a reprodução
ro: Pune pauză redării în mod automat
ru: Автоматически приостановить воспроизведение
sk: Automaticky pozastaviť prehrávanie
sr_cs: Automatski pauziraj reprodukciju
sv: Pausa uppspelning automatiskt
tr: Oynatımı otomatik olarak duraklat
uk: Автоматично зупинити відтворення
zh_hans: 自动暂停播放
zh_hant: 自動暫停播放

# Ofm-qE-RgQ.title
source: Initial window position:
af: Aanvanklike vensterposisie:
ca: Posició inicial de la finestra:
cs: Počáteční pozice okna:
da: Inledende vindues position:
de: Startposition des Fensters:
es: Posición inicial de la ventana:
fa: وضعیت اوليه پنجره:
fi: Ikkunan alkusijainti:
fr: Position initiale de la fenêtre :
he: מיקום חלון ראשוני:
hi: प्रारंभिक खिड़की की स्थिति:
hr: Početna pozicija prozora:
hu: Kezdeti ablakpozíció:
id: Posisi awal window:
it: Posizione iniziale della finestra:
ja: ウィンドウの初期位置:
ko: 시작 시 윈도우 위치
lv: Loga sākuma pozīcija:
nl: Aanvankelijke vensterpositie:
no: Startposisjon for vindu:
pl: Początkowa pozycja okna:
pt_br: Posição inicial da janela:
pt_pt: Posição inicial da janela:
ro: Poziția inițială a ferestrei:
ru: Начальное положение окна:
sk: Počiatočná pozícia okna:
sr_cs: Početni položaj prozora:
sv: Initial fönsterposition:
tr: Başlangıç pencere boyutu:
uk: Початкове положення вікна:
zh_hans: 初始窗口位置
zh_hant: 初始視窗位置：

# oJ8-74-L3z.title
source: Previous / Next Media
af: Vorige / volgende media
ca: Anterior / Següent fitxer
cs: Předchozí/další soubor
da: Forrige / næste medie
de: Vorherige/Nächste Datei
es: Anterior / Siguiente archivo
fa: مدیای قبلی / بعدی
fi: Edellinen / seuraava media
fr: Fichier média précédent / suivant
he: לעבור למדיה הקודמת/הבאה
hi: पिछला / अगला मीडिया
hr: Prethodni/sljedeći medij
hu: Előző / Következő Média
id: Media Sebelum / Berikutnya
it: File precedente / successivo
ja: 前 / 次のメディアへ
ko: 이전 / 다음 파일
lv: Atskaņot iepriekšējo / nākamo medijas failu
nl: Vorige/volgende bestand
no: Forrige / Neste media
pl: Poprzedni/następny plik
pt_br: Anterior / Proxima Mídia
pt_pt: Ficheiro anterior / seguinte
ro: Precedentul / Următorul element media
ru: Предыдущий/Следующий файл
sk: Predchádzajúci / Ďalší Súbor
sr_cs: Prethodna/sledeća datoteka
sv: Föregående / nästa media
tr: Önceki / Sonraki Medya
uk: переходу до попереднього / наступного файлу
zh_hans: 上一个/下一个媒体
zh_hant: 上一個/下一個媒體

# oYc-L7-qQd.title
source: top
af: bokant
ca: superior
cs: hornímu
de: oberen
es: superior
fa: بالا
fi: ylhäällä
fr: haut
he: ראש החלון
hi: चोटी
hr: gore
hu: legjobb
id: atas
it: sopra
ja: 上
ko: 위
lv: augšējās
nl: bovenkant
no: topp
pl: góry
pt_br: topo
pt_pt: topo
ro: susul
ru: верхней
sk: hore
sr_cs: vrh
sv: toppen
tr: üst
uk: верхнього
zh_hans: 顶
zh_hant: 頂

# qbc-CY-bdK.title
source: to the
af: van die
ca: a la part
cs: k
da: til
de: vom
es: de la parte
fa: به
fi: jotta
fr: du
he: אל ה
hi: को
hu: hoz
id: ke
it: da
ja: 画面の
ko: 화면
lv: no
nl: van de
no: til
pl: od
pt_br: para
pt_pt: para a
ro: spre
ru: к
sk: do
sr_cs: na
sv: till
tr: ekranın
uk: до
zh_hans: 距离屏幕
zh_hant: 距離螢幕

# qn6-Bp-Mqp.title
source: Match System Appearance
af: Outomaties
ca: Coincidir amb l'aparença del sistema
cs: Přizpůsobit systémovému vzhledu
da: Brug systemets udseende
de: An System anpassen
es: Coincidir apariencia del sistema
fa: استفاده از ظاهر سیستم
fi: Sovita järjestelmän ulkonäköön
fr: S'adapter au système
he: לפי הגדרת המערכת
hi: मैच प्रणाली उपस्थिति
hr: Prilagodi izgledu sustava
hu: Rendszer téma használata
id: Gunakan Tampilan Sistem
it: Utilizza l'aspetto di sistema
ja: システム設定に合わせる
ko: 화면 모드에 맞춤
lv: Saskaņot ar sistēmas izskatu
nl: Automatisch
no: Match systemutseende
pl: Dopasuj do wyglądu systemu
pt_br: Corresponder a aparência do sistema
pt_pt: Corresponder com Aparência do Sistema
ro: Potrivire Aspect sistem
ru: Совместимость системы
sk: Zrkadliť Systémový Vzhľad
sr_cs: Koristi izgled sistema
sv: Matcha systemets utseende
tr: Sistem Görünümü ile Eşleş
uk: як системна
zh_hans: 匹配系统外观
zh_hant: 符合系統外觀

# RuR-Df-K2G.title
source: Seek
af: Spoel vorentoe of terug
ca: Cerca
cs: Posunout
da: Spol
de: Spule
es: Buscar
fa: جستجو
fi: Siirry
fr: Aller
he: קפיצה
hi: खोजना
hr: Traži
hu: Ugrás
id: Geser
it: Scorri
ja: シーク
ko: 탐색
lv: Meklēt
nl: Spoel vooruit of terug
no: Spol
pl: Przewiń
pt_br: Busca
pt_pt: Procurar
ro: Căutare
ru: Промотать
sk: Posunúť
sr_cs: Pomeri
sv: Spola
tr: Sar
uk: Перемотати
zh_hans: 跳转
zh_hant: 跳轉

# s2E-9N-K86.title
source: point
af: punt
ca: punt
cs: bodů
da: punkt
de: Punkt
es: punto
fa: نقطه
fi: piste
fr: points
he: נקודות
hi: बिंदु
hr: točka
hu: pont
id: poin
it: pixel
ja: ポイント
ko: 포인트
lv: pikseļu
nl: punt
no: punkt
pl: pikseli
pt_br: pontos
pt_pt: ponto
ro: punct
ru: пикселей
sk: bodov
sr_cs: tačka
sv: punkter
tr: piksel
uk: точок
zh_hans: 像素
zh_hant: 像素

# se2-DE-pJk.title
source: Top
af: Bo
ca: Superior
cs: Nahoru
de: Oben
es: Arriba
fa: بالا
fi: Ylhäällä
fr: En haut
he: ראש החלון
hi: टॉप
hr: Vrh
hu: Felül
id: Atas
it: Sopra
ja: 上端
ko: 위쪽
lv: Augšā
nl: Boven
no: Topp
pl: Góra
pt_br: Topo
pt_pt: Topo
ro: Sus
ru: Сверху
sk: Hore
sr_cs: Vrh
sv: Topp
tr: Üst
uk: Вгорі
zh_hans: 顶端
zh_hant: 頂端

# SFX-ct-8MB.title
source: Always float on top while playing
af: Hou venster op voorgrond tydens afspeel
ca: Mostra sempre al damunt durant la reproducció
cs: Během přehrávání vždy plovoucí v popředí
da: Altid flyd ovenpå men afspilning foregår
de: Während der Wiedergabe immer oben schweben
es: Siempre flotar por encima mientras se reproduce
fa: هنگام پخش همیشه در بالای صفحه نمایان باشد
fi: Kelluu aina päällä toiston aikana
fr: Toujours flotter au-dessus pendant la lecture
he: הצף תמיד מעל החלונות האחרים בזמן השמעה
hi: खेलते समय हमेशा ऊपर की ओर तैरें
hr: Uvijek prikaži tijekom reproduckije
hu: Mindig lebegjen lejátszás közben
id: Selalu mengapung di permukaan saat memutar
it: Sempre in primo piano durante la riproduzione
ja: 再生中はウィンドウを最前面に固定する
ko: 재생할 때 모든 윈도우 위에 두기
lv: Atskaņošanas laikā vienmēr novietot virspusē pārējiem logiem
nl: Houd venster op voorgrond tijdens afspelen
no: Vis alltid øverst under avspilling
pl: Zawsze na wierzchu podczas odtwarzania
pt_br: Manter janela sempre na frente ao reproduzir
pt_pt: Flutuar sempre no topo durante a reprodução
ro: Întotdeauna deasupra în timpul redării
ru: Поверх всех окон во время воспроизведения
sk: Vždy zobraziť na vrchu počas prehrávania
sr_cs: Uvek zadrži u prvom planu tokom reprodukcije
sv: Förbli flytande överst under uppspelning
tr: Oynatırken her zaman en üstte ol
uk: Завджи зверху під час перегляду
zh_hans: 播放时保持置顶
zh_hant: 播放時浮動於上方

# sJe-bK-eHi.title
source: left
af: linker
ca: esquerra
cs: levému
da: venstre
de: linken
es: izquierdo
fa: چپ
fi: vasen
fr: gauche
he: שמאל
hi: बाएं
hr: lijevo
hu: bal
id: kiri
it: sinistro
ja: 左
ko: 왼쪽
lv: kreisās
nl: linker
no: venstre
pl: lewej
pt_br: esquerda
pt_pt: esquerda
ro: stânga
ru: левой
sk: vľavo
sr_cs: levo
sv: vänster
tr: sol
uk: лівого
zh_hans: 左
zh_hant: 左

# suy-e8-j4i.title
source: Text size:
af: Teksgrootte:
ca: Mida del text:
cs: Velikost textu:
da: Tekst størrelse:
de: Schriftgröße:
es: Tamaño del texto:
fa: اندازه متن:
fi: Tekstin koko:
fr: Taille du texte :
he: גודל טקסט:
hi: पाठ का आकार:
hr: Veličina teksta:
hu: Betűméret:
id: Ukuran teks:
it: Dimensione testo:
ja: 文字サイズ:
ko: 텍스트 크기:
lv: Teksta izmērs:
nl: Lettergrootte:
no: Tekststørrelse:
pl: Rozmiar tekstu:
pt_br: Tamanho do texto:
pt_pt: Tamanho do texto:
ro: Dimensiune text:
ru: Размер текста:
sk: Veľkosť textu:
sr_cs: Veličina teksta:
sv: Textstorlek:
tr: Yazı boyutu:
uk: Розмір тексту:
zh_hans: 字号:
zh_hant: 字體大小：

# TWq-Xb-8Ee.title
source: Speed
af: Snelheid
ca: Velocitat
cs: rychlost
da: Hastighed
de: Geschwindigkeit
es: Velocidad
fa: سرعت
fi: Nopeus
fr: Vitesse
he: מהירות
hi: गति
hr: Brzina
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 再生速度
ko: 재생속도
lv: Mainīt ātrumu
nl: Snelheid
no: Hastighet
pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
ru: скорость
sk: Rýchlosť
sr_cs: Brzina
sv: Hastighet
tr: Hız
uk: швидкість
zh_hans: 速度
zh_hant: 速度

# Uc9-An-930.title
source: Height:
af: Hoogte:
ca: Alçada:
cs: Výška:
da: Højde:
de: Höhe:
es: Altura:
fa: ارتفاع:
fi: Korkeus:
fr: Hauteur :
he: גובה:
hi: ऊंचाई:
hr: Visina:
hu: Magasság:
id: Tinggi:
it: Altezza:
ja: 縦幅:
ko: 세로
lv: Augstums:
nl: Hoogte:
no: Høyde:
pl: Wysokość:
pt_br: Altura:
pt_pt: Altura:
ro: Înălțime:
ru: Высота:
sk: Výška:
sr_cs: Visina:
sv: Höjd:
tr: Yükseklik:
uk: Висота:
zh_hans: 高:
zh_hant: 高：

# UhG-bZ-2zY.title
source: point
af: punt
ca: punt
cs: bodů
da: punkt
de: Punkt
es: punto
fa: نقطه
fi: piste
fr: points
he: נקודות
hi: बिंदु
hr: točka
hu: pont
id: poin
it: pixel
ja: ポイント
ko: 포인트
lv: pikseļu
nl: punt
no: punkt
pl: pikseli
pt_br: pontos
pt_pt: ponto
ro: punct
ru: пикселей
sk: bodov
sr_cs: tačka
sv: punkter
tr: piksel
uk: точок
zh_hans: 像素
zh_hant: 像素

# vdi-lO-q6e.title
source: fit the screen
af: pas in die skerm
ca: ajusta a la pantalla
cs: přizpůsobit obrazovce
da: tilpas til skærm
de: An Bildschirm anpassen
es: ajustarse a la pantalla
fa: متناسب با صفحه نمایش
fi: sovita näytölle
fr: adapter à l'écran
he: התאמה למסך
hi: स्क्रीन फिट
hr: prilagodi veličini ekrana
hu: képernyő kitöltése
id: paskan dengan layar
it: Adatta allo schermo
ja: スクリーンに合わせる
ko: 화면 크기에 맞춤
lv: Pielāgot ekrāna izmēram
nl: Passend in beeldscherm
no: tilpass til skjerm
pl: wymiarów ekranu
pt_br: encaixar na tela
pt_pt: ajustar ao ecrã
ro: potrivește la ecran
ru: подгонять экран
sk: vyplniť obrazovku
sr_cs: uklopi u ekran
sv: att fylla skärmen
tr: ekrana uydur
uk: за розміром екрану
zh_hans: 适应屏幕大小
zh_hant: 符合螢幕大小

# VvZ-mQ-wQB.title
source: Dark
af: Donker
ca: Fosc
cs: Tmavé
da: Mørk
de: Dunkel
es: Oscuro
fa: تیره
fi: Tumma
fr: Sombre
he: כהה
hi: अंधेरा
hr: Tamno
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크 모드
lv: Tumšs
nl: Donker
no: Mørk
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Темная
sk: Tmavý
sr_cs: Tamna
sv: Mörkt
tr: Karanlık
uk: темна
zh_hans: 暗色
zh_hant: 深色

# X5B-TZ-ISz.title
source: point
af: punt
ca: punt
cs: bodů
da: punkt
de: Punkt
es: punto
fa: نقطه
fi: piste
fr: points
he: נקודות
hi: बिंदु
hr: točka
hu: pont
id: poin
it: pixel
ja: ポイント
ko: 포인트
lv: pikseļu
nl: punt
no: punkt
pl: pikseli
pt_br: pontos
pt_pt: ponto
ro: punct
ru: пикселей
sk: bodov
sr_cs: tačka
sv: punkter
tr: piksel
uk: точок
zh_hans: 像素
zh_hant: 像素

# Xey-3m-f6G.title
source: Enable thumbnail preview
af: Toon duimnaelvoorskou
ca: Activa previsualització de miniatures
cs: Povolit načítání náhledů
da: Aktiver thumbnail forhåndsvisning
de: Vorschaubilder aktivieren
es: Habilitar vista previa de miniaturas
fa: فعال کردن پیش نمایش تصاویر مدیا
fi: Ota esikatselu käyttöön
fr: Activer l'aperçu des miniatures
he: הפעל תצוגה מקדימה של תמונות ממוזערות
hi: थंबनेल पूर्वावलोकन सक्षम करें
hr: Aktiviraj prikaz minijatura
hu: Indexkép előnézetének engedélyezése
id: Aktifkan pratinjau thumbnail
it: Attiva anteprima miniature
ja: サムネイルプレビューを有効化
ko: 썸네일 미리보기 사용
lv: Iespējot sīkattēla rādīšanu
nl: Toon miniaturen
no: Aktiver forhåndsvisning av miniatyrbilder
pl: Włącz podgląd miniatur
pt_br: Habilitar previsão por miniaturas
pt_pt: Ativar pré-visualização de thumbnail
ro: Activează previzualizarea miniaturilor
ru: Включить показ миниатюр
sk: Povoliť náhľady
sr_cs: Omogući prikaz sličica
sv: Aktivera förhandsvisning med miniatyrbilder
tr: Küçük resim önizlemeyi etkinleştir
uk: Увімкнути показ мініатюр
zh_hans: 启用缩略图预览
zh_hant: 啟用縮覽圖預覽

# xMh-SP-nkc.title
source: Enable OSD
af: Aktiveer OSD
ca: Activa OSD
cs: Povolit OSD
da: Aktiver OSD
de: On-Screen-Anzeige aktivieren
es: Habilitar OSD
fa: فعال کردن نمایش روی صفحه
fi: Ota käyttöön OSD
fr: Activer l'OSD
he: הפעל OSD
hi: OSD सक्षम करें
hr: Aktiviraj OSD
hu: OSD engedélyezése
id: Aktifkan OSD
it: Abilita OSD
ja: OSDを有効化
ko: OSD 사용
lv: Iespējot Informācija ekrānā (OSD)
nl: Schakel de OSD in
no: Aktiver OSD
pl: Włącz OSD
pt_br: Ativar OSD
pt_pt: Ativar OSD
ro: Activează OSD
ru: Включить экранное меню
sk: Povoliť OSD
sr_cs: Omogući ekranski meni
sv: Aktivera skärmdisplay
tr: OSD'yi aktif et
uk: Увімкнути відображення
zh_hans: 启用 OSD
zh_hant: 啟用「狀態改變資訊」
